Repository: common-repository/p-accordion
Catalog: languages/p_accordion-*.po
Languages: it_it

source: You do not have sufficient permissions to access this page.
it_it: Non hai i permessi necessari per accedere a questa pagina.

source: Personal-accordion CSS setting.
it_it: Personal_accordion personalizzazioni foglio di stile.

source: Configuration parameters plug-in.
it_it: Parametri di configurazione del plug-in.

source: Categorie button color :
it_it: Colore bottone delle categorie :

source: Categorie panel color :
it_it: Colore pannello di sfondo delle categorie :

source: Simbol Categorie :
it_it: Simbolo intestazione categorie :

source: Title Categorie color :
it_it: Colore titolo categorie:

source: Title Categorie font size :
it_it: Grandezza carattere titolo categorie :

source: Section color :
it_it: Colore bottone delle sezioni :

source: Section panel color :
it_it: Colore pannello di sfondo delle sezioni :

source: Simbol Section :
it_it: Simbolo sezioni :

source: Title Section color :
it_it: Colore titolo della sezione :

source: Title Section font size :
it_it: Grandezza carattere titolo sezione :

source: Radius :
it_it: Arrotondamento angoli :

source: Time action :
it_it: Tempo delle transizioni :

source: Trans color :
it_it: Colore di transizione (click, over)

source: Save
it_it: Salva

source: Reset default plugi-in configurations.
it_it: Reimposta i dati di base.
